[MAV_UIMissionEndScreenListener]
m_strHatesTheMost="#Unit克星"
m_strLuckiest="最幸运"
m_strSoloSlayer="独狼"
m_strPowerCouple="黄金搭档"
m_strMostAssists="最佳助攻"
m_strKillStealer="渔翁得利"
m_strMostCritDamage="下手最狠"
m_strUnluckiest="最不幸"
m_strTimeToBleed="带伤作战"
m_strTurtle="龟缩狂魔"
m_strAlrightKid="潜力股"
m_strTooOld="老骨头快散了"
m_strMostHigh="最HIGH"
m_strCloseRange="近距离"
m_strCongeniality="没有无用"
m_strRanOverwatch="霍元甲"

